---
kind: property
id: P:Autodesk.Revit.DB.SpecTypeId.CoolingLoadDividedByVolume
source: html/479a04a5-09f8-f286-4830-0c6a0233d02e.htm
---
# Autodesk.Revit.DB.SpecTypeId.CoolingLoadDividedByVolume Property

Cooling Load divided by Volume, in discipline HVAC.

## Syntax (C#)
```csharp
public static ForgeTypeId CoolingLoadDividedByVolume { get; }
```